IDEA Open Model
OpenModelContainer Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the OpenModelContainer class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public OpenModelContainer()
Public Sub New
See Also
Reference
OpenModelContainer Class
IdeaRS.OpenModel Namespace